"use strict";(function(){const t={cache:!0};t.doc={id:"id",field:["title","content"],store:["title","href","section"]};const e=FlexSearch.create("balance",t);window.bookSearchIndex=e,e.add({id:0,href:"/teambuilding-handbook/docs/about/",title:"はじめに",section:"Docs",content:` はじめに # 背景 # 『多様な働き方とチームの生産性はどうすれば両立できるのか？』
昨今、企業には労働生産性を高めながらも多様な働き方（時間・場所・雇用形態・兼業など）を受容することが求められています。NTTグループにおいても、Afterコロナの経営方針の一つとして「ワークインライフ」を推進し、リモートワークを基本とする新しいワークスタイルへの変革を図っていくことを決定しました。中でもNTT Comでは、現在（2022年3月時点）も80%を超える社員がリモートワークを実施しています。
一方で、同じ時間・場所で働いていた時代に比べ、組織やチームとしての結束力や生産性が低下したと感じている人も多いのではないでしょうか。本ハンドブックでは、そのような課題を抱いている人に向けて、改めてチームビルディングの重要性や効果、現代におけるプラクティスをまとめています。
目的・使い方 # 本ハンドブックは、チームビルディングを行う上でチームとして何を考え、何をするとよいのかをまとめたガイドです。
書籍やオンラインコンテンツなど、チームビルディングについて学ぶ手段は数多くありますが、各所から集め読み解くのには時間を要します。本ハンドブックは、チームビルディングの情報を集約し、読者が効率的にチームビルディングの基礎やメソッドを理解することを目的にしています。
同時に、ベンチャーやスタートアップ企業に限らず、NTTグループのように従業員数の多い企業においても実践可能なケースを記載しています。多様性を認め合う、リモートワークネイティブな時代において、チームビルディングは生産性の高い組織づくりに貢献する一つの手法です。 雑談や朝会などは実施しているが、もう一歩踏み出して何かできないか？という方に企画・運営やファシリテーションする上でのプラクティスを活用いただきたいと思っています。 本ハンドブックをきっかけに多くの方がチームビルディングに取り組み、そして培われたノウハウを読者のみなさんからフィードバックいただくことで、よりよいハンドブックを一緒に作り上げていければ幸いです。
対象読者 # 本書の対象読者は、次を想定しています。
（記載されていない方にも参考にいただき、働きかけていただければ幸いです）
複数名のメンバーを取りまとめる上長 プロジェクトリーダー 人事や組織開発を担う担当者 本ハンドブックの構成 # 本ハンドブックは、大きく3つの章によって構成されています。
チームビルディングとは チームビルディングの実践にあたって考えるべきこと チームビルディングの事例（ケース別） 次ページ：チームビルディングとは `}),e.add({id:1,href:"/teambuilding-handbook/docs/teambuilding/",title:"チームビルディングとは",section:"Docs",content:` チームビルディングとは # 概要 # 一般的なチームビルディングとは、個人の能力を活かしながら強いチームを構築していくために行われます。チームメンバー一人ひとりが最大限のパフォーマンスを発揮し、同じ思いを共有しながら成果を出せる状態になるための取り組み全般を指します。
昨今のビジネスでは、新しい価値の創出など前例のない複雑な課題に取り組む機会が増えています。
なぜチームビルディングが必要？ # 生産性の高い組織・チームでは、メンバー同士が互いを認め合い、主体的に能力を発揮しているものです。チームビルディングは、そうした組織・チームづくりに寄与する手法の一つです。
NTT Comにおいて、本ハンドブックを作成している我々が感じたチームビルディングの必要性は、以下の2点です。
現場のマネージャーからチームビルディングの実践に関する高い関心の声が寄せられているため 本ハンドブックを作成している我々が、実際にNTT Com内でチームビルディングを実施し、各々が高い効果を実感したため 先行して実践しているプロダクトチームが、チームビルディング内容を社内SNSに発信してくれたことで、リアルな体験が経営層や現場メンバーの目に触れ、社内でもチームビルディングが浸透し、必要性も少しずつ理解されはじめています。
次ページ：チームビルディングの実践にあたって考えるべきこと `}),e.add({id:2,href:"/teambuilding-handbook/docs/think-about/",title:"実践にあたって考えるべきこと",section:"Docs",content:` チームビルディングの実践にあたって考えるべきこと # ここでは、企画運営をする方やファシリテーションをする方が、
より効果的なチームビルディングを実施したい 新しいイベントやチームビルディング強化のための定例を実施したい などのもう一歩踏み出した何かを検討するケースを想定して、チームビルディングに対する４つの【Mind】と、実施する際に考えるべき３つの【Action】を紹介します。
Mind # これだけは押さえておきたい４か条
気負いすぎない ファシリテーターとして、個々の発言量のバランスに気を配る 参加者全員に主体性を持たせる 話の脱線を楽しむ Action # チームビルディング実施前の対応 チームビルディング実施中の対応 チームビルディング実施後の対応 次ページ：押さえておきたい４か条 `}),e.add({id:3,href:"/teambuilding-handbook/docs/mind4/",title:"押さえておきたい４か条",section:"Docs",content:` 押さえておきたい４か条 # Mind # 気負いすぎない # 初めてチームビルディングを開催する際は、「よし、やってやるぞ！」と気合いが入ります。しかし、チームビルディングは人との関係性が大きく絡むため、最初から思い通りにいかないことが多いです。実施後、チームとして少しでも雰囲気が変化した、気づきがあったなど、目指すチームの姿に近づいたことを実感できれば成功だと思っておくとよいでしょう。
ファシリテーターとして、個々の発言量のバランスに気を配る # 参加メンバーによっては、発言量が偏ってしまうケースがあります。発言量は、心理的安全性がとれているかを計る一つの指標になると考えます。自分の立場、役職に関係なく言いたいことが言える、その機会があるということが大切です。そのため、ファシリテーターは参加者を意識的に観察して、発言の少ないメンバーにも発言を促していきましょう。
参加者全員に主体性を持たせる # チームビルディングを自分ごととして捉えてもらい、モチベーションを上げるために、参加者の主体性を高める工夫をします。具体的には次の方法が有効です。
個人ワーク時間を取り入れて、各個人が意見を考える時間を作る ファシリテーターが参加者を指名して話を振り、適度な緊張感を持たせる 話の脱線を楽しむ # 会話が盛り上がってくると遠慮や様子見が減り、本質的な話がしやすくなります。脱線や盛り上がりを（ある程度は）止めない、または最初からバッファーを持たせたタイムテーブルにしておくといった工夫が必要です。 企画者が考えていた課題から逸れる場合もあります。自分たちが考えたレールを走らなくても、新しい発見があったと喜びましょう。
次ページ：チームビルディング実施前の対応 `}),e.add({id:4,href:"/teambuilding-handbook/docs/case1/",title:"事例1. 取扱説明書",section:"Docs",content:` 事例1. 取扱説明書 # 取扱説明書とは？ # メンバーそれぞれが自分自身の取り扱い説明書を作成し、チームで発表し合います。 チームメンバー13名×7分の発表で2時間で実施しました。
期待できる効果 # チームメンバーについて、意外と知らない情報が沢山共有され、チームメンバー間の相互理解が深まると共にその後のチーム内でのやりとりがよりフランクになり、メンバー同士のコミュニケーション頻度が高まる効果が期待できます 実施者の声「これまでチームミーティングではほとんどチャットのやり取りが発生せず、発言も少ない状態でしたが、会話のきっかけとなるようなプライベート情報を知ることができて距離感が縮まり、その後メンバー間での雑談やチャットも増え、チームミーティングでも自由に発言できる雰囲気が出てきたと感じています。」
オススメ実施タイミングとチームの状況 # チームに新規メンバーが加わった時 チーム内のコミュニケーションを活性化させたい時　等 具体的なやり方 # ①事前：テンプレートを用意し、チームメンバーに配布し、各自にて記入 ②事前：全員が揃うタイミングでスケジュールを取る ③当日：一人5~10分で作成した取扱説明書を画面投影しながら発表する ＊その際、最初の発表者は盛り上がる人にすると、場が温まるのでお勧めです ＊発表中、他のメンバーがチャットに質問や感想を投稿すると盛り上がります `}),e.add({id:5,href:"/teambuilding-handbook/docs/case2/",title:"事例2. mixin（ミキシン）",section:"Docs",content:` 事例2. mixin（ミキシン） # mixin（ミキシン）とは？ # 新規メンバーがチーム内のメンバー全員と1対1で自己紹介や雑談、仕事の話などを行う場を30分ずつセッティングする会です。
会話の中で得た新しい情報はキーワードの周りに記入し、チーム全員に公開しておくことでメンバーに関する多くの情報が得られます。そのため、直接話していない内容についても、どんな人なのかをキーワードによって理解でき、共通点の発見ができます。
期待できる効果 # チームメンバーの価値観や考え方など、お互いを理解できます メンバーそれぞれの得意分野・強みが把握でき、業務上で困ったときに相談できます 相談できる相手に関する情報を、タグ付けする形で整理できます 実施者の声「1回しっかりとした対話の場を作ることで、コミュニケーションが流れ出す実感がありました。新規参入者のオンボーディングの促進に繋がりました。」
オススメ実施タイミングとチームの状況 # チームに新規メンバーが加入してきたタイミング時 具体的なやり方 # １．事前：オンラインホワイトボード上に、チームメンバーの名前・顔写真・キーワード3つを各自記入してもらう
この時、1つはプライベートに関するキーワードにしてもらう ２．事前：全員分のスケジュールを組む
最初の頃はこまめにリマインド\u0026amp;メンションすると良い ３．当日：mixinの実施
1対1で、15分インタビューを相互に実施する ＊聞きながら付箋紙を書いていくのは難しいので無理はしない
＊その後もオンラインホワイトボード上に情報は残しておく。これにより、やればやるほど情報がたまっていくので、話が得意ではない方でもやり続けることで負担なく実施できる
`}),e.add({id:6,href:"/teambuilding-handbook/docs/before-implementation/",title:"実施前の対応",section:"Docs",content:` チームビルディング実施前の対応　# 本セクションでは、チームビルディングを推進するにあたって意識すべきポイントを紹介します。
Action # チームビルディングを推進する目的を決める # 何事においても、目的や目標をきちんと押さえ、それを巻き込みたい相手に分かりやすく伝えていくことが不可欠です。そこで、まずはチームビルディングを推進したいあなた自身が、チームのどんな-課題を解決したいのか、チームを今後どんな状態に導いていきたいのかを考えましょう。ただし、チームの課題特定や、解決するための手段であるチームビルディングを1人で考え抜くことは難しいため、チームや協力者と一緒に考えることも重要です。
私たち「ハンドブック作成チーム」では、チームビルディングを実施する際に、以下のようなチームが良いチームなのではないか？という議論をしました。あなたが目指したいチームの姿を思い描くにあたって、参考にしてみてください。（図表１参照）
なお、チームビルディングは一朝一夕で目指すチームの姿に到達できる取り組みではなく、継続することが必要です。回数を重ねる毎に小さな目標を設定し、ふりかえりを実施することで、目指す姿に近づいているかどうか計測すると良いでしょう。（図表２参照）
周囲に協力を促す # 周囲の協力を促すために、以下３つの手法を組み合わせて実施しましょう。
上司の理解を得ましょう。
チームビルディングは、メンバーの時間をある程度拘束します。また、レクリエーション要素が含まれる場合、人によっては遊びのように感じるかもしれません。前項で考えたチームビルディングの目的や重要性を上司にきちんと伝え、業務の一環として実践していることを理解してもらいましょう。 さらに、チームビルディングに時間を使うことを認めている旨を定期的に発信してもらうと良いでしょう。組織長や部門長から、キックオフなどの場でアナウンスしていただくことも効果的です。 メンバーの理解を得ましょう。
まずは、協力的なメンバーを仲間に引き込みましょう。 チームビルディングを一人で計画し実践に移すことは非常にハードです。そのため、積極的に協力者を募り、支援を求めた方が、より円滑にチームビルディングを進められるでしょう。 非協力的なメンバーのケアをしましょう。
繰り返しですが、チームビルディングは一朝一夕で成し遂げられるものではなく、短期間で業務成果に直結するものでもありません。（メンバー同士の自己開示・相互理解を促すアクティビティなどは、長期的な観点でコミュニケーションを円滑にしてくれますが、いきなり案件受注などにつながるものではありません） そのため、業務成果を重要視しているメンバーが、チームビルディングの取り組みに難色を示すケースもあります。該当するメンバーとは個別に対話をしておくのが良いでしょう。少し負担に感じるかもしれませんが、これもチームビルディングの一環と捉えましょう。 非協力的なケースと対応策の例 # 次ページ：チームビルディング実施中の対応 `}),e.add({id:7,href:"/teambuilding-handbook/docs/implementation/",title:"実施中の対応",section:"Docs",content:` チームビルディング実施中の対応 # 本セクションでは、チームビルディング実施中により効果を高める方法を紹介します。
Action # タイムテーブルに沿った進行 # 最初の発表者は多く話したけれど、最後の発表者は時間がなくなるケースがあります。参加者全員が発言できるように、ファシリテーター側でタイムマネジメントを意識して、参加者が発表時間を大幅にオーバーしそうな場合は、ファシリテーターが介入して次の人に発言権を渡していきましょう。
オペレーションの分担 # オンラインでブレイクアウトルームを活用する場合は、ファシリテーターとオペレーター（ブレイクアウトなどの操作を行う役割）を分けておきましょう。話しながら作業するのは難しいため、ファシリテーターが操作に非常に習熟している場合を除き、分担を推奨します。
対話の可視化 # 参加メンバーが同じ方向・景色を見られるよう、オンラインであれば同一のURLを使ってワークスペースを共有しながら対話しましょう。たとえば、MiroやGoogleスライド1などのツールの併用がおすすめです。オフラインであれば、ホワイトボードやフリップチャートを活用することを推奨します。
発言しやすい雰囲気を作る # カメラオン、マイクオンを推奨しましょう。自然と出る笑いに、マイクオンは間に合いません
参加者が発言しやすいように、運営側からも積極的にチャットをしましょう。イベント冒頭で今の気持ちを一言話すような、チェックインも効果的です（例：今日のお昼ご飯は何？、今の気持ちを一言、など）。スタンプなどのリアクション機能も積極的に活用しましょう
次ページ：チームビルディング実施後の対応 ツールは社内ルールに準じて使用すること\u0026#160;\u0026#x21a9;\u0026#xfe0e;
`}),e.add({id:8,href:"/teambuilding-handbook/docs/after-implementation/",title:"実施後の対応",section:"Docs",content:` チームビルディング実施後の対応 # 本セクションでは、チームビルディング実施後により効果を高める方法を紹介します。
Action # 成果物やアウトプットの保管 # 成果物やアウトプットは、チームのフォルダなどの適切な場所に保管し、参加したメンバーも欠席したメンバーも後から見れるようにしましょう。都度ふりかえることでチームに定着します。
メンバーの異動や1on1のタイミングで確認するケースもあるため、オフラインの場合であっても、写真やコピーをとる電子化を推奨します。
欠席者や途中参加・退席者への対応 # スムーズな運営に支障をきたし、参加者のモチベーションを下げる要因になるため、途中参加・退席は原則NGと事前に伝えておきましょう。
やむを得ない理由で欠席や途中参加・退席したメンバーへは、保管した成果物や当日の録画などでキャッチアップしてもらうことが望ましいです。これにより参加できなかったメンバーの疎外感を軽減します。
さらなるチームビルディング強化に向けて # メンバーへのフィードバック # チームビルディングで知ったメンバーの良いところや意外な一面について積極的にフィードバックしていきましょう。本人も気づいていない強みや弱みを認識できる機会になります。
また、1on1やふりかえりなどでメンバーが何に気づき、どう変わりたいと思ったのかを確認し、どんな支援ができるか話し合いましょう。
フィードバックは怯むことなく真摯に # チームビルディングで見つかった課題を全体へ共有する際、メンバーとの衝突を恐れてはいけません。真摯に課題を伝えることが、課題解決に向けた次のアクションへとつながります。ただし、メンバーの性格や価値観などパーソナルな部分への攻撃や誹謗中傷にならないよう「課題」と「人」を分離して話すことを意識しましょう。
また、チームへの改善結果の共有も大事です。チームビルディング自体のふりかえりも実施し、改善を続けましょう。
定性的なふりかえり # 定量的な可視化以外にも、定性的にチームの状態についてふりかえる活動も有用です。具体的には、ゴール設定で考えた状態に対して、「われわれはどこにいるのか？」「どうすれば近づけるか？」などを話し合う方法です。このふりかえり自体がチームビルディング活動の一環になります。
素早く課題を可視化し、解決を目指す # チームやメンバーに関する課題が見つかった際は、時間をあけることなく、すぐに全体へ共有し解決に向けて動きましょう。課題はチームで話し、みんなで解決し、改善を喜ぶものだという文化を根付かせましょう。
一方で、提起される課題にはすぐには解決できないこと、チームとして目指す目標からズレていることもあります。心理的安全性の低い初期のチームでの課題提起はとても勇気のいることです。その課題提起の放置は、解決されると期待して待つ勇気あるメンバーを裏切ることであり、今後、心を開きにくくする要因にもなり得ます。提起された課題は着手するかしないかを選定し、その理由をチームに伝えましょう。
マンネリ化を防止する # 継続的にチームビルディングを実施する際、同じ手法を繰り返していると、新たな発見や気づきは少なくなっていきます。
チームのステージが進むにつれて、次の手法へのチャレンジや、チームの課題解決に移行するなど、時と場合に応じて変化を加えましょう。
次ページ：事例 `}),e.add({id:9,href:"/teambuilding-handbook/docs/case/",title:"事例",section:"Docs",content:` 事例 # 本セクションでは、NTT Comグループ内で実際に行われたことのあるチームビルディング手法を経験談とともに紹介していきます。 チームビルディングを1回実施しただけでは目に見える効果は薄いかもしれませんが、継続して実施し、業務中もメンバーとの関わり方を意識することで、チームは変わるということを多くの社員が実感しています。
このような方にお勧めです！ # 新しいメンバーを迎えたチーム 新しいメンバーが入ってきて、ある程度の期間が経った方 チームメンバーの仕事に対するベクトル合わせを行いたいと感じている方 チームメンバーの価値観や考え方など、お互いを理解したい方 チーム内のコミュニケーションを活性化させたい方 NTT Comグループ内の事例 # 事例1. 取扱説明書 事例2. mixin（ミキシン） 事例3. キャリアアンカー診断 `}),e.add({id:10,href:"/teambuilding-handbook/docs/case3/",title:"事例3.キャリアアンカー診断",section:"Docs",content:` 事例3.キャリアアンカー診断 # キャリアアンカー診断を用いたチームビルディング # キャリアアンカー診断 を一人ずつ行い、その結果をもとに個人・グループワークを行います。 キャリアアンカーの結果から、自分の強みや特性を再認識した上で、他のメンバーの強みや特性・メンバーとの違いを知る、②グループワークを通じて、今後の自己成長につながる糸口を得ることを目的に行う。ジョハリの窓を用いて説明を行い、「開放の窓」を広げていくことをポイントとして伝えます。
期待できる効果 # キャリアアンカー診断により、自己理解が深まる グループワークにより、メンバーから360度フィードバックを得ることでジョハリの窓の「盲点の窓」「秘密の窓」が広がる 自己視点・他己視点で自分の強みや特性を見つめ直すことで自己成長に繋がり、フィードバックし合うことによりチームの雰囲気が良くなる 実施者の声「メンバーの特性を知ることで、価値観の多様性を感じました。同じコンピタンスでも人それぞれ意味が異なり、捉え方の違いに面白さを感じました。」 オススメの実施タイミングとチームの状況 # 新しいメンバーが入ってきて、ある程度の期間が経ったとき 目標設定をする少し前の時期 チームメンバーの仕事に対するベクトル合わせを行いたいと感じているとき グループワークは1グループあたり3～4名が適切 具体的な実施方法 # １．当日：メンバーそれぞれにキャリアアンカー診断を受けてもらう（目安：10分程度）
２．当日：キャリアアンカー診断の結果をもとに、個人ワーク・グループワークを行う
個人ワーク
キャリアアンカー診断結果から、最も高い割合のコンピテンスを確認し、メンバー全員と共有する ※下記共有シート一例の自分のコンピテンスの枠内に、自分の名前を記載した付箋を貼り付ける キャリアアンカー診断結果から上位3つの割合が高いコンピテンスを確認し、ワークシートにコンピテンスを書き込む ※下記ワークシート一例の黄色の付箋に“上位3つのコンピテンス”を記入 上位3つの割合が高いコンピテンスそれぞれに対して、自分が考える“できていること・当てはまっていること“を書き込む ※下記ワークシート一例の緑の付箋に“できていること・当てはまっていること”を記入 ※下記ワークシート一例の青の付箋には“チームメンバーの氏名”を記入 グループワーク：
3～4名のグループに分かれていただき、下記内容について話し合う 各自それぞれの上位3つのコンピテンスとそれに合致する価値観や自分の強みについて発表（目安：3分程度） 他のグループメンバーから本人に向けてフィードバックやアドバイス（目安：5～7分程度） 参考：共有シートとワークシート
`})})()